Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/koronatilskudd_til_arctic_lavvo_i_kautokeino.html.tmx
Source language: nob
Languages: sme

source: Koronatilskudd til Arctic Lavvo i Kautokeino
sme: Koronadoarjja Arctic Lavvo-fitnodahkii Guovdageainnus

source: Sametingsrådet har vedtatt å støtte Arctic Lavvo med et tilskudd på kr. 395.000,-. Dette er et koronatilskudd som følge av tapte inntekter under koronapandemien.
sme: Sámediggeráđđi lea mearridan addit doarjaga Arctic Lavvoi 395.000,- ru. Dát lea koronadoarjja massojuvvon dietnasa geažil koronadávdda geažil.

source: Arctic Lavvo søkte Sametinget om midler til å gjennomføre en ny utarbeidet strategiplan med nødvendige markedsaktiviteter for å fullføre arbeidsoppgaver som ble satt på vent under koronakrisen.
sme: Arctic Lavvo ozai doarjaga Sámedikkis ođđa strategiijaplána ráhkadeapmái dárbbašlaš márkanaktivitehtaiguin bargguid ollašuhttimii mat biddjojuvvojedje vuordit koronadávdda áigge.

source: – Dette er en bedrift som har vært omstillingsdyktig, og som leter etter muligheter under vanskelige forhold, sier sametingspresident Aili Keskitalo.
sme: – Dát fitnodat lea leamaš čeahppi nuppástuhttit, ja mii ohcá vejolašvuođaid váttis diliid oktavuođas, dadjá sámediggepresideanta Aili Keskitalo.

source: Arctic Lavvo ble etablert i 2016.
sme: Arctic Lavvo ásahuvvui 2016:s.

source: De overtok da rettighetene til varemerket Venor til produksjon av lavvoer og gammer.
sme: Dat válddit badjelasas Venor gálvomearkka vuoigatvuođaid buvttadit lávuid ja gođiid.

source: Siden da har de flyttet inn i nye produksjonslokaler for å effektivisere produksjonen og satse på nye markeder.
sme: Dan rájes lea dat fárren ođđa buvttadan lokálaide beavttálmahttin dihtii buvttadeami ja áŋgiruššan dihtii ođđa márkaniin.

source: Da Norge stengte ned i mars 2020 endret bedriften fokus for å sikre arbeidsplassene og startet deretter å produsere smittevernutstyr.
sme: Dalle go Norga giddejuvvui njukčamánus 2020 rievddai fitnodaga fokus bargosajiid sihkkarastimii ja álggahii buvttadit njoammuneastadanreaidduid ráhkadeami.

source: – Fremgangsmåten til denne bedriften er et godt eksempel på best practice, noe som kan være til inspirasjon for andre bedrifter, sier Keskitalo.
sme: – Dán fitnodaga lahkonanvuohki lea buorre ovdamearka buoremus geavahusain, mat sáhttet inspireret eará fitnodagaid, dadjá Keskitalo.

source: For mer informasjon eller intervju, kontakt sametingspresident Aili Keskitalo (NSR), +47 971 29 305, e-post: aili.keskitalo@samediggi.no
sme: Jus siđat eanet dieđuid dahje jearahallama, váldde oktavuođa sámediggepresideanttain Aili Keskitaloin (NSR), +47 971 29 305, e-poasta: aili.keskitalo@samediggi.no
